[
    {
        "created_at": "Wed Oct 10 20:19:24 +0000 2018",
        "id": 1050118621198921728,
        "id_str": "1050118621198921728",
        "text": "Hey. Don’t ever let somebody tell you… You can’t do something. Not even me. You got a dream, you got to protect it. People can’t do something themselves, they want to tell you you can’t do it. You want something. Go get it.",
        "user": {},  
        "entities": {}
    },
    {
        "created_at": "Wed Oct 10 20:19:24 +0000 2019",
        "id": 1050118621198921729,
        "id_str": "1050118621198921728",
        "text": "As for you, my galvanized friend,you want a heart. You don’t know how lucky you are not to have one. Hearts willnever be practical until they can be made unbreakable.Tin Woodsman: But I still want one.",
        "user": {},  
        "entities": {}
    },
    {
        "created_at": "Wed Oct 10 20:19:24 +0000 2020",
        "id": 1050118621198921730,
        "id_str": "1050118621198921728",
        "text": "If you want to view paradise, simply look aroundand view it. Anything you want to, do it. Want to change the world? There’snothing to it.",
        "user": {},  
        "entities": {}
    },
    {
        "created_at": "Wed Oct 10 20:19:24 +0000 2021",
        "id": 1050118621198921731,
        "id_str": "1050118621198921728",
        "text": "When the plane hit the Twin Tower, as far as I know, none of the phone calls from people on board were messages of hate or revenge. They are all messages of love.",
        "user": {},  
        "entities": {}
    },
    {
        "created_at": "Wed Oct 11 20:19:24 +0000 2022",
        "id": 1050118621198921732,
        "id_str": "1050118621198921728",
        "text": "To see the world, things dangerous to come to, to see behind walls, to draw closer, to find each other and to feel. That is the purpose of life.",
        "user": {},  
        "entities": {}
    },
    {
        "created_at": "Wed Oct 12 20:19:24 +0000 2022",
        "id": 1050118621198921733,
        "id_str": "1050118621198921728",
        "text": "Every day we have plenty of opportunities to get angry, stressed or offended. But what you’re doing when you indulge these negative emotions is giving something outside yourself power over your happiness. You can choose to not let little things upset you.",
        "user": {},  
        "entities": {}
    },
    {
        "created_at": "Wed Oct 13 20:19:24 +0000 2022",
        "id": 1050118621198921734,
        "id_str": "1050118621198921728",
        "text": "The most important thing in the Olympic Games is not to win but to take part, just as the most important thing in life is not the triumph but the struggle.",
        "user": {},  
        "entities": {}
    }
]
